Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 3313. BHAṬṬ. 6,62. {#muktaSezaviroDa#} adj. RAGH. 10,13. {#muktanidra#} so v. a. erwacht KATHĀS. 10,72. {#muktamAnakalaha#} adj. 55,111. {#muktavyApad#} adj. HIT. 44,6. {#muktodara#} so v. a. von der Wassersucht befreit BHĀG. P. 9,7,20. {#kaTamapi dEvavaSAdamuktajIvitaH#} PAÑCAT. 174,25. {#BIrmuYceta — tvAm#} NALOD. 4,7. {#tadapi na muYcatyASAvAyuH#} (sc. {#naH)#} Spr. 4181. {#muktamArutA (guhA)#} so v. a. frei von Wind R. 4,25,14. fahren lassen so v. a. hingeben, verleihen: {#muYcasi satPalAni#} RĀJA-TAR. 3,252. verlassen, aufgeben so v. a. bei Seite lassen; {#muktvA#} mit Ausnahme von (acc.), ausser Spr. 664. 976, v. l. 1549. {#vAyuM muktvA nAnyasya praveSo 'sti#} PAÑCAT. 44,11. {#yudDaM muktvA me nAnyadasti Sreyaskaram#} 73,19. 86,19 (wo {#tvAM mu˚#} zu lesen ist). Etwas fahren lassen so v. a. aus sich entlassen, von sich geben; werfen, schleudern, abschiessen: {#tAvadgOH pfTivI jYeyA yAvadgarBaM na muYcati#} YĀJÑ. 1,207. RĀJA-TAR. 4,129. {#muKena garalaM muYcan (PaRI)#} Spr. 2210. {#lIQamuktAH#} KIR. 5,38. {#cirasaMniyataM vAzpaM mumocAgnimivAraRiH#} R. 2,30,23. {#mumoca vAzpaM SanakEH#} MBH. 1,6180. {#aSrURi mumuce#} 8447. HARIV. 7081. R. 2,37,15. MEGH. 12. KATHĀS. 10,178. 32,162. DAŚAK. in BENF. Chr. 185,10. {#SlezmASru bAnDavErmuktam#} Spr. 3056. {#mumuce BUri raktam#} MBH. 5,7215. {#SakfnmUtraM ca muYcAnAH#} 3,11115. {#apsu Slezma purIzaM ca mUtraM ca muYcatAm#} 7,2597. {#nAgAH SiroBirjalasaMtatim . mumucuH#} 1,8154. KATHĀS. 19,97. {#sakftpIqitaM vastraM muYceddrutaM payaH#} Spr. 2220. {#amalaM payaH — sumucurBinnavadGanAH#} BHAṬṬ. 7,2. {#vidyucCawAM dfzwiBirmuYcantIm#} PRAB. 65,11. {#ganDaM muYcati medinI#} HARIV. 7062. 4585. {#muYcatsu niHSvAsAnapi mantrizu#} KAT. 72,168. PAÑCAT. ed. orn. 50,4. {#hA heti sahasA muktaH SabdaH#} MBH. 3,2219. {#mayUrASca vAco muYcanti dAruRAH#} 6,62. {#tvAM (meGaM) muktaDvanim#} MEGH. 55. {#PUtkAraM muktavAn#} VID. 86. 96. 336. KATHĀS. 18,154. 25,110. {#siMhanAdaM mumoca#} PAÑCAT. 57,14. BHAṬṬ. 7,57. {#muktvA hAsam#} ein Gelächter erhebend R. GORR. 1,35,15. {#mumucuH KaDUpAn#} so v. a. aufsteigen lassen BHAṬṬ. 3,5. {#varRodakEH kAYcanaSfNgamuktEH#} geschleudert RAGH. 16,70. {#muYcataH puzpavfndam — cUtavfkzAn#} ṚT. 6,28. {#dantena puzpaM muYcantyA tayA#} KATHĀS. 7,68. MEGH. 85. {#devASca puzpavarzaM ca mumucuSca samantataH#} MĀRK. P. 66,27. RAGH. 2,60. 12,94. {#bARamayaM varzam — mumAca — yaTA varzaM sahasradfk#} MBH. 3,670. {#bARA muktAH SilAsviva#} MBH. 1,7667. {#bARAn — mumoca tanaye mama#} 3,763. 4,2065. 5,7554. KATHĀS. 47,81. {#sA nIlotpalamayamivApANgadAmANge mama muYcatI#} DAŚAK. in BENF. Chr. 184,21. {#ganDarvAya mumoca ha . pradIptamastramAgneyam#} MBH. 1,6466. 5,7236. {#vajraM mokzyate te#} (auf dich) {#mahendraH#} 14,263. R. 1,76,6. {#sa tAmabiBramadBImAM (SaktiM) vAnarendrasya cAmucat#} BHAṬṬ. 15,53. {#mumoca vajram — triSirasaM prati#} MBH. 5,251. 14,844. {#cakraM mumoca#} 1,1179. 5296. 3,14609. 5,7191. 7288. 6,2537. R. 1,54,23. 55,21. 3,50,18. Spr. 519. 2579. 3168. KATHĀS. 67,59. {#bAlena — muktaM rOpyaM lasaqqimbam#} NAIṢ. 22,53. {#maGavanmuktakuliSaprahAra#} Spr. 2744. {#pAdaprahArastaTA muktaH#} einen Fussstoss versetzen PAÑCAT. 253,1. {#caturviDaM tacca (astram) . muktAmuktamamuktaM karamuktaM yantramuktaM ca .. SaktyAdi pARimuktaM syAdamuktaM kzurikAdikam . muktAmuktaM tu yazwyAdi yantramuktaM SarAdikam ..#} HALĀY. 2,307. fg. H. 774. MADHUS. in Ind. St. 1,21. {#AtmAnaM muc#} sich stürzen von (abl.): {#AkASAdAtmAnaM muktavAn#} R. 4,60,19. {#sa merukUwAdAtmAnaM mumoca#} MBH. 1,6740. {#girivaratawAnmuktaScAtmA#} Spr. 2741. {#mukta#} abgelöst, herabgefallen: {#tfRarAjaPalAnIva muktAni SiKarAttaroH#} HARIV. 8093. Vgl. {#amukta#}.
ru: 3313. BHAṬṬ. 6,62. {#muktaSezaviroDa#} adj. RAGH. 10,13. {#muktanidra#} т. е. v. a. пробудившийся KATHĀS. 10,72. {#muktamAnakalaha#} adj. 55,111. {#muktavyApad#} adj. HIT. 44,6. {#muktodara#} т. е. v. a. избавленный от водянки BHĀG. P. 9,7,20. {#kaTamapi dEvavaSAdamuktajIvitaH#} PAÑCAT. 174,25. {#BIrmuYceta — tvAm#} NALOD. 4,7. {#tadapi na muYcatyASAvAyuH#} (sc. {#naH)#} Spr. 4181. {#muktamArutA (guhA)#} т. е. v. a. свободный от ветра R. 4,25,14. отпустить, т. е. v. a. отдавать, жаловать: {#muYcasi satPalAni#} RĀJA-TAR. 3,252. покидать, оставлять, т. е. v. a. оставлять в стороне; {#muktvA#} за исключением (acc.), кроме Spr. 664. 976, v. l. 1549. {#vAyuM muktvA nAnyasya praveSo 'sti#} PAÑCAT. 44,11. {#yudDaM muktvA me nAnyadasti Sreyaskaram#} 73,19. 86,19 (где следует читать {#tvAM mu˚#}). Отпустить что-либо от себя, т. е. v. a. испускать, издавать; бросать, метать, пускать: {#tAvadgOH pfTivI jYeyA yAvadgarBaM na muYcati#} YĀJÑ. 1,207. RĀJA-TAR. 4,129. {#muKena garalaM muYcan (PaRI)#} Spr. 2210. {#lIQamuktAH#} KIR. 5,38. {#cirasaMniyataM vAzpaM mumocAgnimivAraRiH#} R. 2,30,23. {#mumoca vAzpaM SanakEH#} MBH. 1,6180. {#aSrURi mumuce#} 8447. HARIV. 7081. R. 2,37,15. MEGH. 12. KATHĀS. 10,178. 32,162. DAŚAK. в BENF. Chr. 185,10. {#SlezmASru bAnDavErmuktam#} Spr. 3056. {#mumuce BUri raktam#} MBH. 5,7215. {#SakfnmUtraM ca muYcAnAH#} 3,11115. {#apsu Slezma purIzaM ca mUtraM ca muYcatAm#} 7,2597. {#nAgAH SiroBirjalasaMtatim . mumucuH#} 1,8154. KATHĀS. 19,97. {#sakftpIqitaM vastraM muYceddrutaM payaH#} Spr. 2220. {#amalaM payaH — sumucurBinnavadGanAH#} BHAṬṬ. 7,2. {#vidyucCawAM dfzwiBirmuYcantIm#} PRAB. 65,11. {#ganDaM muYcati medinI#} HARIV. 7062. 4585. {#muYcatsu niHSvAsAnapi mantrizu#} KAT. 72,168. PAÑCAT. ed. orn. 50,4. {#hA heti sahasA muktaH SabdaH#} MBH. 3,2219. {#mayUrASca vAco muYcanti dAruRAH#} 6,62. {#tvAM (meGaM) muktaDvanim#} MEGH. 55. {#PUtkAraM muktavAn#} VID. 86. 96. 336. KATHĀS. 18,154. 25,110. {#siMhanAdaM mumoca#} PAÑCAT. 57,14. BHAṬṬ. 7,57. {#muktvA hAsam#} издавая смех R. GORR. 1,35,15. {#mumucuH KaDUpAn#} т. е. v. a. заставлять подниматься BHAṬṬ. 3,5. {#varRodakEH kAYcanaSfNgamuktEH#} пущенный, брошенный RAGH. 16,70. {#muYcataH puzpavfndam — cUtavfkzAn#} ṚT. 6,28. {#dantena puzpaM muYcantyA tayA#} KATHĀS. 7,68. MEGH. 85. {#devASca puzpavarzaM ca mumucuSca samantataH#} MĀRK. P. 66,27. RAGH. 2,60. 12,94. {#bARamayaM varzam — mumAca — yaTA varzaM sahasradfk#} MBH. 3,670. {#bARA muktAH SilAsviva#} MBH. 1,7667. {#bARAn — mumoca tanaye mama#} 3,763. 4,2065. 5,7554. KATHĀS. 47,81. {#sA nIlotpalamayamivApANgadAmANge mama muYcatI#} DAŚAK. в BENF. Chr. 184,21. {#ganDarvAya mumoca ha . pradIptamastramAgneyam#} MBH. 1,6466. 5,7236. {#vajraM mokzyate te#} (на тебя) {#mahendraH#} 14,263. R. 1,76,6. {#sa tAmabiBramadBImAM (SaktiM) vAnarendrasya cAmucat#} BHAṬṬ. 15,53. {#mumoca vajram — triSirasaM prati#} MBH. 5,251. 14,844. {#cakraM mumoca#} 1,1179. 5296. 3,14609. 5,7191. 7288. 6,2537. R. 1,54,23. 55,21. 3,50,18. Spr. 519. 2579. 3168. KATHĀS. 67,59. {#bAlena — muktaM rOpyaM lasaqqimbam#} NAIṢ. 22,53. {#maGavanmuktakuliSaprahAra#} Spr. 2744. {#pAdaprahArastaTA muktaH#} нанести удар ногой PAÑCAT. 253,1. {#caturviDaM tacca (astram) . muktAmuktamamuktaM karamuktaM yantramuktaM ca .. SaktyAdi pARimuktaM syAdamuktaM kzurikAdikam . muktAmuktaM tu yazwyAdi yantramuktaM SarAdikam ..#} HALĀY. 2,307. fg. H. 774. MADHUS. в Ind. St. 1,21. {#AtmAnaM muc#} броситься с (abl.): {#AkASAdAtmAnaM muktavAn#} R. 4,60,19. {#sa merukUwAdAtmAnaM mumoca#} MBH. 1,6740. {#girivaratawAnmuktaScAtmA#} Spr. 2741. {#mukta#} отпавший, упавший: {#tfRarAjaPalAnIva muktAni SiKarAttaroH#} HARIV. 8093. Vgl. {#amukta#}.

source: — intens. partic. sich befindend: {#nara^Scitsami\Te vevi^dAnAH#} ṚV. 3,54,4.
ru: — intens. partic. «находящийся»: {#nara^Scitsami\Te vevi^dAnAH#} ṚV. 3,54,4.

source: — {#upA#} 1) berühren ŚAT. BR. 1,9,2,21. — 2) hinzu binden d. i. — schlachten; s. {#upAlamBya#} . — 3) tadeln, Vorwürfe machen; mit acc. der Person CHĀND. UP. 2,22,3. 4. NIR. 1,14. MBH. 1,4330. 2,1337. 3,16832. 4,485. 659. 675. 7,2536 (act.). R. GORR. 2,61,27. 116,11. MṚCCH. 83,14. fg. 91,20. RAGH. 7,41. KUMĀRAS. 5,58. ŚĀK. 59,15. 85,7. ad 54. VIKR. 63,12. Spr. 3670. ŚIŚ. 9,60. KATHĀS. 17,32. 64,12. 18. BHĀG. P. 5,8,19. 7,4,45. PRAB. 103,19. BHAṬṬ. 3,30. 6,125. — 4) {#upAla˚#} fehlerhaft für {#upala˚#} MBH. 7,3070. ŚĀK. CH. 14,13. BHĀG. P. 5,10,1. Verz. d. Oxf. H. 264,a,29. an den drei ersten Stellen hat die v. l. das Richtige. — Vgl. {#upAlaBya#} fgg. — caus. Jmd tadeln, Jmd Vorwürfe machen PAÑCAT. 134,24.
ru: — {#upA#} 1) прикоснуться ŚAT. BR. 1,9,2,21. — 2) дополнительно привязать d. i. — заколоть; s. {#upAlamBya#} . — 3) порицать, делать упрёки; с acc. лица CHĀND. UP. 2,22,3. 4. NIR. 1,14. MBH. 1,4330. 2,1337. 3,16832. 4,485. 659. 675. 7,2536 (act.). R. GORR. 2,61,27. 116,11. MṚCCH. 83,14. fg. 91,20. RAGH. 7,41. KUMĀRAS. 5,58. ŚĀK. 59,15. 85,7. ad 54. VIKR. 63,12. Spr. 3670. ŚIŚ. 9,60. KATHĀS. 17,32. 64,12. 18. BHĀG. P. 5,8,19. 7,4,45. PRAB. 103,19. BHAṬṬ. 3,30. 6,125. — 4) {#upAla˚#} ошибочно вместо {#upala˚#} MBH. 7,3070. ŚĀK. CH. 14,13. BHĀG. P. 5,10,1. Verz. d. Oxf. H. 264,a,29. в трёх первых местах v. l. имеет правильное чтение. — Vgl. {#upAlaBya#} fgg. — caus. порицать кого-л., делать кому-л. упрёки PAÑCAT. 134,24.

source: 1. {#nI#}¦ [vgl. [Page4-0278]] Z. 8. Lies: {11,2,6,1} st. {11,26,1}.
ru: 1. {#nI#}¦ [vgl. [Page4-0278]] Z. 8. Читай: {11,2,6,1} st. {11,26,1}.

source: — {#api#} med. nachstreben, nachzukommen suchen: {#asya^ vra\tezva\pi soma^ izyate#} ṚV. 9,69,1.
ru: — {#api#} med. стремиться вслед, пытаться настичь: {#asya^ vra\tezva\pi soma^ izyate#} ṚV. 9,69,1.

source: — {#nirA#} herausnehmen, wegnehmen: {#tami\DmaM kf\tvA ya\masyA\gniM nirAda^DO#} AV. 12,2,54. {#yaH kra\vyAda^M nirA\daDa^t#} 39. {#bahizkanInike nirAdaDyuH#} KĀṬH. 34,8. PAÑCAV. BR. 17,12,2. — Vgl. {#anirAhita#} .
ru: — {#nirA#} извлекать, убирать: {#tami\DmaM kf\tvA ya\masyA\gniM nirAda^DO#} AV. 12,2,54. {#yaH kra\vyAda^M nirA\daDa^t#} 39. {#bahizkanInike nirAdaDyuH#} KĀṬH. 34,8. PAÑCAV. BR. 17,12,2. — Vgl. {#anirAhita#} .

source: 5. {#vA#}¦, {#va/yati#} und {#˚te#} DHĀTUP. 23,37 {#(tantusaMtAne); vavO, uvAya, vavus, Uvus, Uyus#} P. 2,4,41. 6,1,16. 38. fgg. VOP. 8,124. 135. fgg. {#uvayiTa#} . P. 7,2,61, Schol. {#vayizya/ti; ˚vAya#} P. 6,1,41. VOP. 26,217. partic. {#uta#} (auch {#Uta#} gewebt, genäht AK. 3,2,50. H. 1487) P. 6,4,2. weben, flechten, künstlich ineinanderfügen, auch Reden, Lieder u. s. w.: {#nAhaM tantu\M na vi jA^nA\myotu\M na yaM vaya^nti sama\re 'ta^mAnAH#} ṚV. 6,9,2. {#ni\rRija^m#} 9,99,1. {#vastrA^#} 5,47,6. MBH. 1,723. {#pawaM vayantyO#} 806. {#vayAmi pratyahaM paYca PuwwikAyugalAni yat#} KATHĀS. 52,99. {#indrA^yA\rkama^hi\hatya^ UvuH#} ṚV. 1,61,8. {#mA tantu^SCedi\ vaya^to\ Diya^M me#} 2,28,5. 38,4. 7,33,9. 10,53,6. 130,1. {#ko a^sminprA\Rama^vayat#} AV. 10,2,13. VS. 19,80. 82. 89. TBR. 1,5,1,1. ŚAT. BR. 3,1,2,19. {#KamUyurvasuDAmUvuH sAyakA rajjuvattatAH#} beweben, gleichsam zu einem Gewebe machen ({#AvftavantaH, CAditavantaH#} Comm.) BHAṬṬ. 14,84. {#rajjUta#} KĀTY. ŚR. 15,7,1. {#Uta#} 7,9,27. Schol. zu 15,5,9. {#aTa turIyeRotaSca#} (wohl {#turIyeRa otaSca#} gemeint) {#protaSca hyayamAtmA siMhaH#} eingefasst —, steckend —, enthalten in NṚS. TĀP. UP. in Ind. St. 9,158. fg. — Vgl. {#Uy, amota, otu#}, 3. {#vAna#} .
ru: 5. {#vA#}, {#va/yati#} и {#˚te#} DHĀTUP. 23,37 {#(tantusaMtAne); vavO, uvAya, vavus, Uvus, Uyus#} P. 2,4,41. 6,1,16. 38. fgg. VOP. 8,124. 135. fgg. {#uvayiTa#} . P. 7,2,61, Schol. {#vayizya/ti; ˚vAya#} P. 6,1,41. VOP. 26,217. partic. {#uta#} (также {#Uta#} сотканный, сшитый AK. 3,2,50. H. 1487) P. 6,4,2. ткать, плести, искусно соединять, также речи, песни u. s. w.: {#nAhaM tantu\M na vi jA^nA\myotu\M na yaM vaya^nti sama\re 'ta^mAnAH#} ṚV. 6,9,2. {#ni\rRija^m#} 9,99,1. {#vastrA^#} 5,47,6. MBH. 1,723. {#pawaM vayantyO#} 806. {#vayAmi pratyahaM paYca PuwwikAyugalAni yat#} KATHĀS. 52,99. {#indrA^yA\rkama^hi\hatya^ UvuH#} ṚV. 1,61,8. {#mA tantu^SCedi\ vaya^to\ Diya^M me#} 2,28,5. 38,4. 7,33,9. 10,53,6. 130,1. {#ko a^sminprA\Rama^vayat#} AV. 10,2,13. VS. 19,80. 82. 89. TBR. 1,5,1,1. ŚAT. BR. 3,1,2,19. {#KamUyurvasuDAmUvuH sAyakA rajjuvattatAH#} оплетать, делать как бы тканью ({#AvftavantaH, CAditavantaH#} Comm.) BHAṬṬ. 14,84. {#rajjUta#} KĀTY. ŚR. 15,7,1. {#Uta#} 7,9,27. Schol. к 15,5,9. {#aTa turIyeRotaSca#} (вероятно, имеется в виду {#turIyeRa otaSca#}) {#protaSca hyayamAtmA siMhaH#} вправленный, торчащий, содержащийся в NṚS. TĀP. UP. в Ind. St. 9,158. fg. — Vgl. {#Uy, amota, otu#}, 3. {#vAna#} .

source: — {#aBi#} sich hüllen in: {#yaTAntarikzaM mAtariSvABivaste#} KAUŚ. 98. — caus. bekleiden, bedecken: {#pi\tA yatsI^ma\Bi rU\pEravA^sayat#} ṚV. 1,160,2. 9,75,5. {#goBi^zwe\ varRa^ma\Bi vA^sayAmasi#} 104,4. {#BasmanA#} TS. 2,6,3,4. TBR. 3,2,8,7. ŚAT. BR. 1,2,2,16. fg. KĀTY. ŚR. 2,5,25.
ru: — {#aBi#} облачаться в, кутаться в: {#yaTAntarikzaM mAtariSvABivaste#} KAUŚ. 98. — caus. одевать, покрывать: {#pi\tA yatsI^ma\Bi rU\pEravA^sayat#} ṚV. 1,160,2. 9,75,5. {#goBi^zwe\ varRa^ma\Bi vA^sayAmasi#} 104,4. {#BasmanA#} TS. 2,6,3,4. TBR. 3,2,8,7. ŚAT. BR. 1,2,2,16. fg. KĀTY. ŚR. 2,5,25.

source: — {#samanu#} caus. in Erinnerung rufen AIT. BR. 3,20.
ru: — {#samanu#} caus. напоминать, вызывать в памяти AIT. BR. 3,20.

source: — Caus. {#pariRAyayati#} und {#pariRApayati#} einen Mann (Acc.) mit einem Mädchen (Acc.) vermählen PAÑCAD. — Mit {#anupari#} ringsherum führen, — tragen. — Mit {#prapari#} herbringen von (Abl.). — Mit {#vipari#}, {#˚RIta#} dessen Platz mit dem eines Andern vertauscht ist. — Mit {#pra#} — 1〉 vorwärts geleiten, führen, anführen (ein Heer), fördern. — 2〉 hintragen, hinbringen. Technischer Ausdruck für das Hintragen des Feuers auf seine Oerter am Altare und des zu den Handlungen nöthigen Wassers (auch des Soma). — 3〉 zuführen; Med. sich zuführen. {#praRIta#} unter den verschiedenen Arten von Söhnen wohl so v. a. zugeführt. — 4〉 darbringen, darreichen. — 5〉 entsenden, abschiessen. — 6〉 hinziehen zu, richten auf (Loc.). — 7〉 bringen zu, versetzen in (einen Zustand). — 8〉 bei Seite schaffen, wegschaffen. — 9〉 vorführen, so v. a. zum Vorschein bringen, zeigen PRASANNAR. 15,19. darstellen ({#nAwakam#} BĀLAR. 302,2). — 10〉 anwenden, appliciren (ein Klystier CARAKA. 8,4. 9). {#daRqam#} den Stock anwenden so v. a. Strafe verhängen (ĀPAST. 2,11,1. 29,8), — über (Loc.). — 11〉 bestimmen, feststellen, einsetzen, lehren, aussprechen. — 12〉 hervorbringen, bewerkstelligen, ausführen (CARAKA. 2,3), vollbringen, vollführen, verfassen. {#AramBam#} den Anfang machen mit Etwas CARAKA. 2,3. — 13〉 seine Gewogenheit —, seine Freundschaft gegen Jmd (Acc.) an den Tag legen. — 14〉 begehren, wünschen. {#manasA yatpraRItam#} was das Herz begehrt MĀN. GṚHY. 2,13. {#manaHpraRIta#} dass. MBH. 13,71,19. — Desid. hinführen wollen zu (Dat.). — Mit {#atipra#} vorüberbringen (das Feuer) ĀPAST. ŚR. 1,10,19. ĀŚV. ŚR. 12,4,14. VAITĀN. — Mit {#aBipra#} hintragen (Feuer zum Altar) BHAṬṬ. — Mit {#vipra#} — 1〉 den Geist richten auf (Loc.). — 2〉 verstreichen lassen. — Mit {#saMpra#} — 1〉 zusammentragen, einsammeln. {#karAn#} Tribut erheben. — 2〉 {#daRqam#} den Stock anwenden, so v. a. Strafe verhängen über (Loc.). — 3〉 abfassen, verfassen. — Mit {#prati#} — 1〉 zurückführen. — 2〉 zuführen. — 3〉 beimengen. — Mit {#vi#} — 1〉 wegführen. — 2〉 verscheuchen, vertreiben (eine Krankheit CARAKA. 6,5,17), entfernen, ablenken, Jmd Etwas benehmen. — 3〉 Med. heraus-, herablocken von (Abl.). — 4〉 vertheilen, verrühren, umrühren CARAKA. 6,1,9. 18,26. — 5〉 scheiteln. — 6〉 dehnen, ausbreiten. — 7〉 lenken (Pferde). — 8〉 zähmen, abrichten, dressiren. {#vinIta#} [Page3-233-a] gezähmt, dressirt. — 9〉 züchtigen. — 10〉 erziehen, unterrichten, unterweisen. {#vinIta#} unterrichtet, bewandert in (Loc. oder im Comp. vorangehend); wohlerzogen, gesittet, bescheiden (auch von Reden und vom Anzug). {#vInIta#} MBH. 1,5606 fehlerhaft für {#vinIta#}. — 11〉 anleiten —, veranlassen zu (Dat. Infin.). — 12〉 verbringen (die Zeit). — 13〉 durchführen, ausführen. — 14〉 *Med. abtragen, entrichten. — 15〉 *Med. verausgaben, insbes. zu frommen Zwecken. — Desid. Med. sich Etwas vertreiben wollen. — Mit {#aBivi#}, {#˚nIta#} unterwiesen, unterrichtet —, bewandert in (Loc.) GAUT. — Mit {#prativi#} verrühren CARAKA. 1,15. 6,3. — Mit {#saMvi#} verscheuchen, unterdrücken. — Mit {#sam#} — 1〉 zusammenführen, -schaaren, vereinigen, zusammenfügen, -ballen ĀPAST. 2,9,7. — 2〉 vermengen, insbes. von dem im Ritual häufig vorkommenden Mengen süsser und saurer Milch. — 3〉 herbeiführen, zuführen, herbeischaffen, verschaffen. — 4〉 Jmd beschenken mit (Instr.). — 5〉 den Geist richten auf (Loc.). — 6〉 erstatten, heimgeben, bezahlen (eine Schuld). — Mit {#aBisam#} hinführen zu oder auf (Loc.).
ru: Caus. {#pariRAyayati#} и {#pariRApayati#} мужчину (Acc.) с девушкой (Acc.) сочетать браком PAÑCAD. С {#anupari#} водить кругом, носить кругом. С {#prapari#} приносить, доставлять (Abl.). С {#vipari#}, {#˚RIta#} тот, чьё место поменяно с местом другого. С {#pra#} 1〉 вести вперёд, руководить, предводительствовать (войском), способствовать. 2〉 относить, доставлять. Технический термин для доставления огня на его место у алтаря и воды, необходимой для обрядов (также Soma). 3〉 подводить, доставлять; Med. доставлять себе. {#praRIta#} среди различных видов сыновей, вероятно, так v. a. доставленный. 4〉 подносить, преподносить. 5〉 посылать, выпускать, метать. 6〉 направлять к, обращать на (Loc.). 7〉 приводить к, вводить в (какое-л. состояние). 8〉 убирать в сторону, устранять. 9〉 выводить,|} так <ab>v. a.</ab> {%являть, показывать PRASANNAR. 15,19. изображать ({#nAwakam#} BĀLAR. 302,2). 10〉 применять, прилагать (клистир CARAKA. 8,4. 9). {#daRqam#} применять палку, так v. a. налагать наказание (ĀPAST. 2,11,1. 29,8), — на (Loc.). 11〉 определять, устанавливать, назначать, учить, высказывать. 12〉 производить, осуществлять, исполнять (CARAKA. 2,3), совершать, выполнять, сочинять. {#AramBam#} начинать что-либо CARAKA. 2,3. 13〉 проявлять своё расположение —, свою дружбу к кому-л. (Acc.). 14〉 желать, хотеть. {#manasA yatpraRItam#} то, чего желает сердце MĀN. GṚHY. 2,13. {#manaHpraRIta#} dass. MBH. 13,71,19. Desid. желать вести к (Dat.). С {#atipra#} проносить мимо (огонь) ĀPAST. ŚR. 1,10,19. ĀŚV. ŚR. 12,4,14. VAITĀN. С {#aBipra#} доносить, относить (огонь к алтарю) BHAṬṬ. С {#vipra#} 1〉 ум направлять на (Loc.). 2〉 давать пройти, проводить (время). С {#saMpra#} 1〉 собирать, накапливать. {#karAn#} взимать дань. 2〉 {#daRqam#} применять палку, так v. a. налагать наказание на (Loc.). 3〉 составлять, сочинять. С {#prati#} 1〉 возвращать, отводить обратно. 2〉 подводить, доставлять. 3〉 примешивать. С {#vi#} 1〉 уводить. 2〉 отгонять, изгонять (болезнь CARAKA. 6,5,17), удалять, отвлекать, лишать кого-л. чего-л.. 3〉 Med. выманивать, сманивать от (Abl.). 4〉 распределять, перемешивать, размешивать CARAKA. 6,1,9. 18,26. 5〉 делать пробор (расчёсывать волосы). 6〉 растягивать, распростирать. 7〉 управлять (лошадьми). 8〉 укрощать, выдрессировать, дрессировать. {#vinIta#} [Page3-233-a] укрощённый, дрессированный. 9〉 наказывать, карать. 10〉 воспитывать, обучать, наставлять. {#vinIta#} обученный, сведущий в (Loc. или в предшествующем Comp.); благовоспитанный, благопристойный, скромный (также о речи и одежде). {#vInIta#} MBH. 1,5606 ошибочно вместо {#vinIta#}. 11〉 побуждать —, склонять к (Dat. Infin.). 12〉 проводить (время). 13〉 проводить, осуществлять. 14〉 *Med. уплачивать, вносить. 15〉 *Med. расходовать, insbes. на благочестивые цели. Desid. Med. желать прогнать что-л. от себя. С {#aBivi#}, {#˚nIta#} наставленный, обученный —, сведущий в (Loc.) GAUT. С {#prativi#} перемешивать CARAKA. 1,15. 6,3. С {#saMvi#} отгонять, подавлять. С {#sam#} 1〉 сводить воедино, сосредотачивать, объединять, соединять, сгруппировывать ĀPAST. 2,9,7. 2〉 смешивать, insbes. о часто встречающемся в ритуале смешении сладкого и кислого молока. 3〉 приводить, подводить, доставлять, добывать. 4〉 одарять кого-л. (Instr.). 5〉 ум направлять на (Loc.). 6〉 возмещать, возвращать, платить (долг). С {#aBisam#} вести к или на (Loc.).

source: — {#nis#} hinausgehen, hervorkommen: {#niryatpU\teva\ svaDi^ti\H Suci\rgAt#} ṚV. 7,3,9. {#niragAt#} BHĀG. P. 1,15,44. BHAṬṬ. 5,60. KATHĀS. 6,60. {#niragAnnEva so 'ntaHpurAnnfpaH . niragAdarivargasya hfdayAttu rujAjvaraH ..#} 18,83. {#niragAcca muKAttasya jvAlA#} 154. 244. 396. BHĀG. P. 3,13,18. 4,13,18. 5,18,39. BHAṬṬ. 6,118.
ru: — {#nis#} выйти, выступить наружу: {#niryatpU\teva\ svaDi^ti\H Suci\rgAt#} ṚV. 7,3,9. {#niragAt#} BHĀG. P. 1,15,44. BHAṬṬ. 5,60. KATHĀS. 6,60. {#niragAnnEva so 'ntaHpurAnnfpaH . niragAdarivargasya hfdayAttu rujAjvaraH ..#} 18,83. {#niragAcca muKAttasya jvAlA#} 154. 244. 396. BHĀG. P. 3,13,18. 4,13,18. 5,18,39. BHAṬṬ. 6,118.

source: 1. {#muc#}¦ Sp. 810, Z. 8 v. u. das Beispiel Spr. 4186 zu streichen, da hier {#Buktam#} zu lesen ist; vgl. Spr. (II) 2722. — {#aBi#} von sich geben, ausströmen: {#tApam#} Spr. (II) 6770.
ru: 1. {#muc#}¦ Sp. 810, Z. 8 v. u. пример Spr. 4186 следует исключить, поскольку здесь надлежит читать {#Buktam#}; vgl. Spr. (II) 2722. — {#aBi#} испускать из себя, источать: {#tApam#} Spr. (II) 6770.

source: — {#prA#} herbeikommen: {#tamA pra yA^hi#} ṚV. 7,24,1. {#A tu pra yA^hi#} 29,1. 3,30,2. 8,2,19.
ru: — {#prA#} приходить, направляться: {#tamA pra yA^hi#} ṚV. 7,24,1. {#A tu pra yA^hi#} 29,1. 3,30,2. 8,2,19.

source: — {#anu#} 1) entlang führen: {#panTA^m#} AV. 14,2,74. {#eRakuRakaM srotasAnUhyamAnam#} vom Strome fortgetrieben werdend BHĀG. P. 5,8,4. — 2) med. nachschlagen, ähnlich werden KULL. zu M. 3,7. — 3) betreiben: {#lokayAtrAm#} BHĀG. P. 12,6,67. — Vgl. {#anuvaha#} .
ru: — {#anu#} 1) вести вдоль, гнать вдоль: {#panTA^m#} AV. 14,2,74. {#eRakuRakaM srotasAnUhyamAnam#} уносимый потоком BHĀG. P. 5,8,4. — 2) med. уподобляться, становиться похожим KULL. к M. 3,7. — 3) заниматься, отправлять (обязанности): {#lokayAtrAm#} BHĀG. P. 12,6,67. — Vgl. {#anuvaha#} .
